Repository: EticaAI/lsf-cache
Catalog: 1603/63/101/1603_63_101.no11.tmx
Source language: qcc
Languages: abk, ace, afr, amh, ara, arg, ary, arz, asm, ast, ava, awa, azb, aze, bak, bam, ban, bar, bcl, bel, ben, bho, bis, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cos, crh, cym, dan, deu, diq, div, dsb, dty, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, gom, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jbo, jpn, kaa, kab, kal, kan, kat, kaz, kbp, khm, kin, kir, kon, kor, krc, kur, lad, lao, lat, lav, lez, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mni, mnw, mon, msa, mul, mwl, mya, mzn, nah, nan, nap, nav, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pcd, pfl, pms, pnb, pol, por, pus, que, roh, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, smo, sna, snd, som, spa, sqi, srd, srn, srp, ssw, stq, sun, swa, swe, szl, tam, tat, tcy, tel, tgk, tgl, tha, tso, tuk, tur, udm, uig, ukr, urd, uzb, vec, vep, vie, vls, vol, vro, war, wln, wol, wuu, xho, xmf, yid, yor, yue, zha, zho, zul

source: Q83364
afr: Vegetarisme
ara: النباتية
ast: vexetarianismu
aze: vegetarianizm
bak: вегетарианлыҡ
bel: Вегетарыянства
bos: vegetarijanstvo
bul: Вегетарианство
cat: vegetarianisme
cdo: Că̤-chái
ces: vegetariánství
cor: losowegeth
cym: Llysieuaeth
dan: Vegetarisme
deu: Vegetarismus
diq: Vejetaryen
ell: Χορτοφαγία
eng: vegetarianism
epo: vegetarismo
est: Taimetoitlus
eus: barazkizaletasun
fas: گیاهخواری
fin: kasvisruokavalio
fra: végétarisme
fry: Fegetarisme
gla: Glasraicheachd
gle: An feoilséanadh
glg: vexetarianismo
guj: શાકાહારી
hbs: Vegetarijanstvo
heb: צמחונות
hin: शाकाहार
hrv: Vegetarijanska prehrana
hsb: wegetarizm
hun: vegetarianizmus
hye: բուսակերություն
ind: Vegetarian
isl: Grænmetishyggja
ita: vegetarianismo
jav: Vegetarian
jbo: nalre'ucti
jpn: 菜食主義
kan: ಸಸ್ಯಾಹಾರ
kat: ვეგეტარიანელობა
kaz: Вегетарианшылық
kor: 채식주의
kur: Vejetaryanîtî
lat: vegetarismus
lav: veģetārisms
lit: Vegetarizmas
ltz: Vegetarissem
lzh: 素食主義
mai: शाकाहार
mar: शाकाहारी
mkd: вегетаријанство
msa: vegetarianisme
mul: /vegetarianism || practice of abstaining from the consumption of meat/@eng-Latn
mwl: Begetarianismo
nan: Sò͘-si̍t
nep: शाकाहार
new: शाकाहार
nld: vegetarisme
nno: vegetarianisme
nob: vegetarianisme
oci: Vegetarisme
ori: ଶାକାହାର
pan: ਸ਼ਾਕਾਹਾਰ
pnb: سبزی خوری
pol: wegetarianizm
por: vegetarianismo
pus: سابه خوړونکي
ron: Vegetarianism
rus: вегетарианство
sco: vegetarianism
slk: Vegetariánstvo
slv: Vegetarijanstvo
spa: vegetarianismo
srp: вегетаријанство
swa: Ulaji mboga
swe: vegetarianism
tam: தாவர உணவு முறை
tat: вегетарианлык
tcy: ಸಸ್ಯಾಹಾರ
tel: శాకాహార ఉద్యమం
tgk: гиёҳхорӣ
tgl: Behetaryanismo
tha: ลัทธิมังสวิรัติ
tur: Vejetaryenlik
uig: كۆكتاتۋازلىق
ukr: Вегетаріанство
urd: سبزی خوری
uzb: Vegetarianlik
vie: Ăn chay
wuu: 素食主义
yid: וועגעטאריאניזם
yue: 素食
zho: 素食主義

source: Q2347178
afr: Ontwikkeling van die menslike liggaam
ara: تطور الإنسان
ast: Crecedera humana
bos: Postnatalni rast i razvoj čovjeka
cat: desenvolupament del cos humà
ces: ontogeneze člověka
deu: Wachstum des menschlichen Körpers
eng: development of the human body
epo: homa disvolviĝo
fas: رشد
fra: développement humain
glg: Desenvolvemento humano
hbs: Humani razvoj
heb: התפתחות גוף האדם
hin: मानव विकास
hye: Մարդու զարգացում
ita: sviluppo umano
jpn: ヒトの成長
kaz: Адамның дамуы
kor: 인간의 발달 과정
lit: Žmogaus amžiaus tarpsniai
mkd: човеков развој
mul: /development of the human body || process of growing to maturity; growth from a one-celled zygote to an adult human being/@eng-Latn
new: मनु विकासक्रम
nld: levensfase
pol: okresy rozwojowe człowieka
por: desenvolvimento do corpo humano
rus: развитие человека
spa: desarrollo humano
sqi: Periudha pasnatale
srp: Humani razvoj
swa: Umri
swe: mänsklig utveckling
tam: மனித வளர்ச்சியாக்கம்
tur: İnsan gelişimi (biyoloji)
ukr: Розвиток людини
zho: 人類發展階段

source: Q26513
afr: Fetus
ara: جنين حي
ast: Fetu
bel: плод
ben: ফিটাস
bos: Fetus
bul: Фетус
cat: fetus
ces: lidský fétus
dan: foster
deu: menschlicher Fötus
diq: Fetus
ell: ανθρώπινο έμβρυο
eng: human fetus
epo: homa feto
est: inimloode
eus: Umeki
fas: جنین
fin: sikiö
fra: fœtus humain
fry: menselijke foetus
gle: féatas daonna
glg: Feto
grn: Mitãrã
hat: Fetis
hbs: Fetus
heb: עובר
hin: गर्भ
hrv: Plod
hun: magzat
hye: Պտուղ
ido: Feto
ind: Janin
isl: Fóstur
ita: feto umano
jav: Janin
jpn: 胎児
kaz: Ұрық
kor: 태아
kur: korpele
lat: fetus humanus
lav: auglis
lit: Žmogaus vaisius
mar: गर्भ
mkd: плод
msa: Janin
mul: /fetus || fetus sive foetus in vita humana est homo antenatalis inter stationem embryonicam et partum/@eng-Latn
nan: The-jî
nep: भ्रुण
nld: menselijke foetus
nno: Foster
nob: foster
nqo: ߡߐ߱ ߢߋ߬ߟߋ
oci: Fètus
pol: płód
por: feto
que: Sullu
ron: Făt
rus: плод
sin: භ්රෑණය - මානව
slv: Plod
som: Uurjiif
spa: feto humano
sqi: Fetusi
srp: фетус
sun: Fétus
swa: Mimba
swe: foster
tam: முதிர்கரு
tel: పిండం
tgl: Nabubuong sanggol
tur: Dölüt
ukr: плід
urd: حمیل
vie: bào thai
war: Fetus
wuu: 胎儿
yue: 胎
zho: 胎兒

source: Q998
afr: baba
ara: رضيع
ast: Ñácaru
azb: کؤرپه
aze: Körpə
bar: Buzal
bel: немаўля
ben: বাচ্চা
bos: Beba
bre: Babig
bul: Бебе
cat: nadó
ces: kojenec
chv: Нараста
ckb: ساوا
cym: Babi
dan: baby
deu: Säugling
diq: Pıt
ell: βρέφος
eng: baby
epo: bebo
est: Imik
eus: haurtxo
fas: نوزاد
fin: vauva
fra: nourrisson
fry: poppe
gan: 毛伢子
gcr: Bébé
gla: Naoidhean
glg: Bebé
grn: Mitãra'y
hak: Ô-nga-é
hat: Bebe
hbs: Novorođenče
heb: תינוק
hin: शिशु
hrv: Dojenče
hsb: ćěšenk
hun: csecsemő
hye: Կրծքի երեխա
ido: bebeo
ind: Bayi
ita: bebè
jav: Bayi
jpn: 赤ちゃん
kab: Asegmi
kan: ಶಿಶು
kir: Наристе балдар
kor: 아기
kur: pitik
lat: Infantulus
lav: Zīdainis
lfn: bebe
lmo: Bambin
ltz: Puppelchen
mal: ശിശു
mar: बाळ
mkd: бебе
msa: bayi
mul: /infans || est puer vel puella minimae aetatis, sic dictus, quia nondum fari coepit. Plurimi pueri prima verba circiter duodecim menses nati loquuntur/@lat-Latn
nah: Conētzintli
nan: Âng-eⁿ-á
nep: शिशु
new: ह्यांगु मचा
nld: baby
nno: spedbarn
nob: spedbarn
oci: nene
pan: ਨਿੱਕਾ ਬਾਲ
pol: niemowlę
por: bebé
que: Pallpa
ron: sugar
rus: младенец
scn: Lattanti
sin: ළදරුවා
slk: Kojenec
slv: Dojenček
sna: Mucheche
som: Ilmo
spa: bebé
sqi: Foshnja
srp: новорођенче
sun: Orok
swe: spädbarn
tam: குழந்தை
tel: శిశువు
tgl: Sanggol
tha: ทารก
tso: Ricece
tur: bebek
ukr: немовля
urd: نوزائیدہ
uzb: Goʻdak
vie: trẻ sơ sinh
war: Minasus-án
wuu: 婴儿
yid: עופעלע
yue: 孲𤘅子
zho: 嬰兒

source: Q131774
afr: adolessensie
ara: مراهقة
ast: adolescencia
azb: یئنییئتمه
aze: yeniyetmə
bel: падлетак
ben: কৈশোর
bos: adolescencija
bul: юношество
cat: adolescència
ceb: Kahingkod
ces: adolescence
chv: ӳсмек
ckb: ھەرزەکاری
cym: arddegau
dan: teenager
deu: Adoleszenz
ell: εφηβεία
eng: adolescence
epo: adolesko
eus: nerabezaro
fas: نوجوانی
fin: teini
fra: adolescence
fry: adolesinsje
gan: 後生
gla: deugaire
gle: ógántacht
glg: adolescencia
hau: Samartaka
hbs: Adolescencija
heb: התבגרות
hin: किशोरावस्था
hrv: adolescencija
hun: kamaszkor
hye: Պատանեկություն
ind: remaja
ita: adolescenza
jpn: 青年期
kan: ತಾರುಣ್ಯ
kaz: жас өспірім
khm: វ័យជំទង់
kir: өспүрүм балдар
kor: 청소년
lat: adulescentia
lav: pusaudzība
lit: paauglystė
mal: കൗമാരം
mar: किशोरवय
mkd: адолесценција
msa: remaja
mul: /adulescentia || statio evolutionariae et psychologicae vitae humanae quae plerumque per tempus a pubertate ad legitimum adulti statum (aetatem maioritatis) fit/@lat-Latn
mya: အရွယ်ရောက်ချိန်
nan: siàu-liân
nep: किशोरावस्था
nld: adolescentie
nno: tenåra
nob: tenårene
pan: ਅੱਲ੍ਹੜਪੁਣਾ
pap: adolesensia
pol: dojrzewanie
por: adolescência
ron: adolescență
rus: подростковый возраст
sat: ᱠᱤᱥᱷᱚᱨᱟᱣᱟᱥᱛᱷᱟ
scn: picciuttanza
slk: adolescencia
slv: mladostništvo
som: dhalinyaro
spa: adolescencia
sqi: adoleshenca
srp: adolescencija
sun: rumaja
swe: adolescens
tam: விடலைப் பருவம்
tat: үсмерлек
tel: యవ్వనం
tgl: adolesensiya
tha: วัยรุ่น
tur: adolesan
ukr: підліток
urd: عنفوان شباب
vec: adołesensa
vie: thanh thiếu niên
wuu: 青少年
yue: 後生
zho: 青少年

source: Q80994
afr: Volwassene
ara: بالغ
ast: Adultu
azb: یئتکینلیک
aze: Yetkinlik
bel: Дарослы
ben: প্রাপ্তবয়স্ক
bod: ན་སོ་ལོན་པ།
bul: възрастен индивид
cat: adult
ces: dospělec
chv: Вăйпитти
cym: Oedolyn
dan: voksen
deu: Erwachsener
ell: Ενήλικος
eng: adult
epo: plenkreskulo
est: täiskasvanu
eus: heldu
fas: بزرگسال
fin: aikuinen
fra: adulte
frp: Adulto
fry: Folwoeksene
gan: 大人
gla: Inbheach
glg: adulto
gsw: Erwachsne
hat: Gran-moun
hbs: odrasli
heb: בוגר
hin: वयस्क
hsb: dorosćeny
hun: felnőtt
hye: չափահաս
ina: adulto
ind: Dewasa
isl: fullorðinn einstaklingur
ita: adulto
jam: Adolt
jpn: 大人
kaz: Ересек адам
khm: មនុស្សពេញវ័យ
kor: 성인
kur: Zelam
lav: pieaugušais
lfn: Adulte
mar: तारुण्य
msa: dewasa
mul: adultum
mwl: Adulto
nan: Tōa-lâng
nds: Adult
nep: वयस्क
new: तरुण
nld: volwassene
nno: vaksen
nob: voksen
oci: Adult
pol: dorosłość
por: adulto
que: Sayaq runa
ron: Maturitate
rus: взрослый
scn: Granni
slk: dospelosť
slv: Odraslost
som: qaangaadh
spa: adulto
sqi: rritur
srp: odrasli
sun: Sawawa
swa: Watu wazima
swe: vuxen
tam: முதிர் அகவையர்
tgl: Adulto
tha: ผู้ใหญ่
tso: Munhu lonkulu
tur: yetişkin
ukr: дорослий
urd: بلوغ
vec: adulto
vie: Người lớn
wln: Grande djin
wuu: 成年人
yid: ערוואקסענער
yor: àgbà
yue: 大人
zho: 成年人

source: Q468801
afr: persoonlike voornaamwoord
ara: ضمير شخصي
arg: pronombre presonal
bak: Зат
ben: ব্যক্তিবাচক
bre: raganv-gour
bul: лично местоимение
cat: pronom personal
ces: osobní zájmeno
che: Леррина цIерметдош
dan: personligt stedord
deu: Personalpronomen
eng: personal pronoun
epo: persona pronomo
est: Isikuline asesõna
eus: Pertsona-izenordain
fao: persónur
fas: ضمیر شخصی
fin: persoonapronomini
fra: pronom personnel
glg: pronome persoal
gsw: Personalpronome
hat: pwonon pèsonèl
hbs: lične zamjenice
heb: כינוי גוף
hrv: osobne zamjenice
hun: személyes névmás
hye: անձնական դերանուն
isl: persónufornafn
ita: pronome personale
jpn: 人称代名詞
kor: 인칭대명사
kur: cînava kesane
lat: pronomen personale
lmo: Pronom Personal
mal: പുരുഷാർത്ഥകസർവ്വനാമം
mlg: Mpisolo tena (fitsipiteny)
msa: kata ganti diri
mul: /pronomen personale || pronomina quae describunt personas grammaticale/@lat-Latn
nld: persoonlijk voornaamwoord
nno: personleg pronomen
nob: personlig pronomen
pan: ਨਿੱਜੀ ਪੜਨਾਂਵ
pol: zaimek osobowy
por: pronome pessoal
que: runa sutip rantin
ron: pronume personal
rus: личное местоимение
slv: osebni zaimek
sme: persovdnapronomena
smn: persovnpronomin
snd: ضمير خالص
spa: pronombre personal
srp: лична заменица
swa: kiwakilishi nafsi
swe: personligt pronomen
tgk: Ҷонишинҳои шахсӣ
tur: kişi zamiri
ukr: особовий займенник
vec: pronome personałe
vie: đại từ nhân xưng
wln: Prono d' djin
zho: 人稱代詞

source: Q48277
afr: gender
amh: ፆታ
ara: نوع اجتماعي
ast: xéneru
aze: Gender
bak: Енсиәт
bel: гендар
ben: সামাজিক লিঙ্গ
bos: rod
bul: джендър
cat: gènere
ces: gender
che: гендер
ckb: جێندەر
cym: rhywedd
dan: socialt køn
deu: Gender
diq: Cınsiyeto sosyal
ell: φύλο
eng: gender
epo: genro
est: sugupool
eus: genero
fas: جنسیت
fin: sosiaalinen sukupuoli
fra: genre
gan: 性別
gcr: Janr (syans sosyal)
gle: inscne
glg: xénero
glv: Keintys bea-oaylleeagh
hau: jinsi
hbs: Rod
heb: מגדר
hin: लिंग
hrv: rod
hun: társadalmi nem
hye: գենդեր
ido: genro
ina: genere
ind: gender
isl: Kynferði
ita: genere
jam: Jenda
jbo: lingeni
jpn: ジェンダー
kat: გენდერი
kaz: Гендер
kir: Гендер
kor: 젠더
kur: zayend
lat: genus
lav: dzimums
lfn: jenero
lin: Emoto
lit: lytis
lmo: gèner
ltz: Gender
mal: ലിംഗം
mar: लिंग
min: jender
mkd: род
mni: ꯅꯨꯄꯥ/ꯅꯨꯄꯤ
msa: Jantina
mul: /genus (societas) || genus est vocabulum Anglicum quod in usu multorum est ad finem distinguendi aspectum socialem qualitatis feminae (puellae) ac viri (pueri) ab aspectum biologicum (quod in eo casu dicitur sex - sexus/@lat-Latn
mya: လိင်
nan: Sèng-pia̍t
nep: लिङ्ग
new: लिंग
nld: gender
nno: sosialt kjønn
nob: sosialt kjønn
nqo: ߛߎ
oci: genre
pan: ਜੈਂਡਰ
pol: gender
por: género
ron: sex
rus: гендер
sat: ᱡᱟᱱᱟᱝ
scn: gèniri
sco: gender
sin: ස්ත්රී පුරුෂ භාවය
slk: gender
slv: Družbeni spol
sme: sosiálalaš sohkabealli
smn: sosiaallâš suhâpeeli
sna: Chibare
spa: género
srp: pol
swe: genus
tam: பாலினம்
tat: җенсият
tel: లింగం
tgk: Ҷинсият
tgl: Kasarian
tha: เพศภาวะ
tso: Rimbewu
tur: cinsiyet
ukr: гендер
urd: جنس
uzb: gender
vec: zènaro
vie: giới tính (xã hội)
war: Kinatawo
wuu: 社会性别
yid: מין
yue: 性 (社會學)
zha: singqbied
zho: 性別
zul: Ubulili

source: Q290
afr: geslag
ara: جنس
arg: sexo
ary: الحوا
arz: سكس
asm: লিংগ
ast: sexu
azb: جینس (بیولوژی)
aze: sex
bak: енес
bar: Gschlecht
bel: пол
ben: জৈবিক লিঙ্গ
bod: ཆགས།
bos: spol
bre: reizh
bul: пол
cat: sexe
ces: pohlaví
che: организмийн стен-боьршалла
chv: рамалăх
ckb: زایەند
cor: reydh
cym: rhyw
dan: køn
deu: biologisches Geschlecht
ell: φύλο
eng: sex
epo: sekso
est: sugu
eus: sexu
ext: sexu
fas: جنس
fin: sukupuoli
fra: sexe
fry: geslacht
gan: 性別
gcr: Seks
gle: gnéas
glg: sexo
gsw: biologisches Geschlecht
hau: nau'in jinsi
hbs: pol
heb: מין
hin: लिंग
hrv: seks
hun: nem
hye: սեռ
hyw: սեռ
ido: sexuo
ilo: sékso
ina: sexo
ind: jenis kelamin
isl: kyn
ita: sesso
jam: sex
jpn: 性別
kab: uzuf
kan: ಲಿಂಗ
kat: სქესი
kaz: жыныс
kir: жыныс
kor: 생물학적 성별
kur: zayend
lat: sexus
lav: dzimums
lfn: seso
lij: sesso
lit: seksas
ltz: Sex
mal: ലിംഗഭേദം
mar: कामजीवन
mkd: пол
msa: Jantina
mul: /sexus || in biologia est modus geneticas proprietates coniunctandi et miscendi, qui praecipuum organismorum in virili et muliebri generibus (vel sexibus) saepe requirit/@lat-Latn
mya: လိင်
nan: sèng-pia̍t
nds: Geslecht
nep: यौन
nld: sekse
nno: kjønn
nob: kjønn
nqo: ߖߊ߲߬ߕߌ
oci: sèxe
pan: ਸੈਕਸ
pfl: Sex
pnb: جنس
pol: płeć
por: sexo
ron: sex
rus: пол особи
sah: секс
san: मैथुनम्
scn: sessu
sco: sex
sin: ලිංග
slk: pohlavie
slv: biološki spol
sme: sohkabealli
smn: suhâpeeli
som: galmo
spa: sexo
sqi: gjinia
srn: fistisani
srp: pol
swa: jinsia
swe: kön
tam: பால்
tat: җенес
tel: లింగ భేదం
tgk: ҷинси организм
tha: เพศ
tur: biyolojik cinsiyet
ukr: стать
urd: جنس
uzb: jins
vec: seso
vie: giới tính
vro: sugu
war: seks
wuu: 性别
xmf: სქესი
yid: מין
yue: 性
zho: 性別
zul: ucansi

source: Q44148
afr: manlik
amh: ወንድ
ara: كائن ذكر
arg: Masclo
arz: كائن دكر
ast: machu
azb: ائرکک
bak: Ата зат
bar: Manndal
bel: мужчынскі пол
ben: পুরুষ
bho: मरद
bos: mužjak
bre: par
bul: мъжки организъм
cat: mascle
ces: samec
che: боьрша
chv: Аçа
ckb: نێر
cym: gwryw
dan: han
deu: männliches Geschlecht
ell: αρσενικό
eng: male organism
epo: virseksa organismo
est: isane
eus: ar
fas: نر
fin: koiras
fra: mâle
gcr: Mal (byoloji)
gla: Fireannach
gle: orgánacht fhireann
glg: macho
gsw: Männliches Geschlecht
hbs: Mužjak
heb: זכר
hin: नर
hrv: Muško
hun: hím
hye: արու
ido: maskulo
ilo: lalaki nga organismo
ind: jantan
isl: Karldýr
ita: maschio
jpn: 雄
kab: Awtem
kat: მამრი
khm: ប្រុស
kor: 수컷
lat: Mas
lav: tēviņš
lfn: mas
lin: Molómi
lit: Patinas
ltz: männlech
mal: ആൺ
mar: नर
min: jantan
mkd: мажјак
msa: jantan
mul: /male/@eng-Latn
nan: Hiông-sèng
nap: Máscure
nds: männlich Geschlecht
nep: भाले
new: मिजं
nld: mannelijk
nno: hankjønn
nob: hann
nqo: ߗߍ߬ߡߊ߲
oci: Mascle
pol: samiec
por: macho
que: Urqu uywa
ron: mascul
rue: Самець
rup: Mascuru
rus: самец
san: पुरुषः
sat: ᱢᱟᱞᱮ
scn: màsculu
sco: male animal
sgs: Vīrėška lītės
slk: Samec
slv: samec
sme: varis
smn: ores
sna: Hono
som: Lab
spa: macho
srp: mužjak
sun: jalu
swa: Dume
swe: hane
szl: facet
tam: ஆண்பால்
tat: ата зат
tel: మగ
tgk: нар
tha: เพศผู้
tur: erkek organizma
ukr: самець
urd: مذکر
uzb: erkak
vec: Màscolo
vie: giống đực
vol: gen manik
vro: Esäne
wuu: 雄性
xho: Ubudoda
yid: זכר
yue: 公
zho: 雄性

source: Q43445
afr: vroulik
amh: ሴት
ara: أنثى
arg: Fembra
arz: كائن ست
ast: fema
azb: دیشی
aze: Dişi
bak: Инә зат
bar: Weibal
bel: жаночы пол
ben: স্ত্রীলিঙ্গ
bho: मादा
bos: ženka
bre: parez
bul: женски организъм
cat: femella
ces: samice
che: стен
chv: Ама
ckb: مێ
cos: femina
cym: Benyw
dan: hun
deu: weibliches Geschlecht
ell: θηλυκό
eng: female organism
epo: inseksa organismo
est: Emane
eus: eme
fas: ماده (جنس)
fin: naaras
fra: femelle
gcr: Fimèl
gla: Boireannach
gle: orgánach baineann
glg: femia
gsw: Weibliches Geschlecht
hau: Kalmar Mace
hbs: Ženka
heb: נקבה
hrv: Žensko
hsb: žónski splah
hun: nőstény
hye: իգական
ido: femino
ilo: babai nga organismo
ind: betina
isl: Kvendýr
ita: femmina
jpn: 雌
kab: Tawtemt
kat: მდედრი
kor: 암컷
kur: zayenda mê
lat: femina
lav: mātīte
lfn: fema
lin: Ebɛ́mbɛ́
lit: Patelė
ltz: weiblechen Organismus
mal: പെൺ
mar: मादी
min: batino
mkd: женка
mon: Эм
msa: betina
mul: /female/@eng-Latn
mya: မိန်းမ
nan: Chhu-sèng
nds: weiblich Geschlecht
nep: महिला
new: माजाः
nld: vrouwelijk organisme
nno: hoe
nob: hunn
nqo: ߡߎ߬ߛߏ
oci: Femèla
pan: ਮਾਦਾ
pol: samica
por: fêmea
que: China uywa
ron: femelă
rue: Саміця
rup: Feaminâ
rus: самка
san: स्त्री
scn: fìmmina
sco: female ainimal
sgs: Muotrėška lītės
slk: Samica
slv: samica
sna: Nzvari
snd: مادِي جو عضوو
som: Dhedig
spa: hembra
srp: ženka
sun: bikang
swa: Jike
swe: hona
tam: பெண்ணினம்
tat: ана зат
tel: ఆడ
tha: เพศเมีย
tur: dişi
ukr: самиця
urd: مؤنث
uzb: ayol
vec: fémana
vie: giống cái
vol: gen vomik
vro: Imäne
wuu: 雌性
yid: נקיבה
yue: 乸
zho: 雌性

source: Q1097630
afr: Interseks
ara: خنوثة
arz: موخنث
ast: intersexual
aze: interseks
bcl: Buraybuto
bel: Інтэрсекс
ben: আন্তঃলিঙ্গ
bos: međuspolnost
bre: Etrereizhadezh
bul: интерсексуалност
cat: intersexual
ces: intersexuál
ckb: نێوانەڕەگەز
cym: rhyngrywioldeb
dan: interkøn
deu: Intersexualität
diq: İnterseksuel
ell: ίντερσεξ
eng: intersex
epo: intersekseco
est: intersoolisus
eus: Intersexualitate
fas: بیناجنس
fin: intersukupuolisuus
fra: intersexuation
gle: Idirghnéasacht
glg: intersexual
hbs: Interseksualnost
heb: אינטרסקס
hin: मध्यलिंगता
hrv: Interseksualnost
hun: interszexuális
hye: ինտերսեքս
ind: interseks
isl: Ódæmigerð kyneinkenni
ita: intersessualità
jpn: 間性
kat: ინტერსექსუალობა
kor: 간성
lat: intersexualitas
lav: starpdzimumu
lit: Interseksualumas
ltz: intersex
mal: മിശ്രലിംഗം
mar: मध्यलैंगिक
mkd: интерсексуалност
msa: Keinterseksan
mul: /intersex || ndividuals born with any of several sex characteristics including chromosome patterns, gonads, or genitals/@eng-Latn
nan: Poàⁿ-iam-iûⁿ
nds: intersexuell
nep: अन्तर्लिङ्गी
new: त्यामज्यू यचिं
nld: intersekse
nob: interseksuell
pol: interpłciowość
por: intersexual
ron: intersex
rus: интерсекс
scn: intersessuatu
slk: intersexuál
sme: intersohkabeallevuohta
smn: intersuhâpelivuotâ
som: Jinsiga saddexaad
spa: intersexual
sqi: interseks
srd: Intersessualidade
srp: међусексуални
swe: intersexualism
tam: ஊடுபாலினம்
tat: Интерсекс
tha: ภาวะเพศกำกวม
tur: interseksüel
ukr: інтерсексуальність
urd: بین جنس
vie: lưỡng tính
wuu: 双性人
yid: אנדרוגינוס
zho: 雙性人
zul: Ucansi oluphakathi

source: Q48264
afr: genderidentiteit
ara: هوية جنسية
ary: لهوية لجندرية
ast: identidá de xéneru
bel: гендарная ідэнтычнасць
ben: সামাজিক লিঙ্গ পরিচয়
bre: Stad-den revel
bul: Полова идентичност
cat: identitat de gènere
ces: genderová identita
che: гендеран цхьатерралла
ckb: ناسنامەی جێندەری
cym: Hunaniaeth ryweddol
dan: kønsidentitet
deu: Geschlechtsidentität
ell: ταυτότητα φύλου
eng: gender identity
epo: socia sekso
est: sooidentiteet
eus: genero-identitate
fao: kynssamleiki
fas: هویت جنسیتی
fin: sukupuoli-identiteetti
fra: identité de genre
fry: Geslachtsidentiteit
glg: identidade de xénero
gsw: Gschlächtsidentität
hbs: Rodni identitet
heb: זהות מגדרית
hrv: Rodni identitet
hun: nemi identitás
hye: գենդերային ինքնություն
ind: identitas gender
isl: Kynvitund
ita: identità di genere
jav: Identitas gender
jpn: 性同一性
kan: ಲಿಂಗಸೂಚಿ
kat: გენდერული იდენტობა
kaz: Гендерлік сәйкестік
khm: យេនឌ័រ
kor: 성정체성
lat: identitas generis
lav: dzimtes identitāte
lfn: identia de jenero
lit: Lyties tapatybė
ltz: Geschlechtsidentitéit
mal: ലൈംഗിക വ്യക്തിത്വം
mkd: родов идентитет
mni: ꯅꯨꯄꯥ/ꯅꯨꯄꯤ ꯁꯛꯇꯥꯛ
msa: identiti jantina
mul: /gender identity || person's private sense of, and subjective experience of, their own gender/@eng-Latn
nan: Sèng-pia̍t jīn-tông
nep: लैङ्गिक पहिचान
new: जाः म्हसिका
nld: genderidentiteit
nno: kjønnsidentitet
nob: kjønnsidentitet
oci: identitat de genre
ori: ଲିଙ୍ଗ
pan: ਜੈਂਡਰ ਪਛਾਣ
pnb: جنسی شناخت
pol: tożsamość płciowa
por: identidade de género
ron: identitate de gen
rus: гендерная идентичность
slk: pohlavná identita
slv: Spolna identiteta
sme: sohkabealidentitehta
smn: suhâpeeli-identiteet
spa: identidad de género
srd: Identidade de genere
srp: родни идентитет
swe: könsidentitet
tam: பாலின அடையாளம்
tat: Гендер кемлек
tcy: ಲಿಂಗೊದ ಗುರ್ತೊ
tel: లైంగిక గుర్తింపు
tgl: Katauhang pangkasarian
tur: cinsiyet kimliği
ukr: гендерна ідентичність
urd: صنفی شناخت
vec: identità de zènaro
vie: nhận thức giới tính
wuu: 性别认同
xmf: გენდერული იდენტობა
zho: 性別認同

source: Q1093205
afr: Cisgender
ara: متوافق الجنس
ast: cisxéneru
aze: Tamcinslik
bre: Kizrevelezh
bul: Цисджендър
cat: cisgènere
ces: cisgender
ckb: سسجێندەر
cym: Cydrywedd
dan: ciskønnet
deu: Cisgender
ell: Cisgender
eng: cisgender person
epo: cisgenrulo
est: Cis-soolisus
eus: zisgenero
fas: همسوجنسی
fin: cissukupuolinen
fra: cisgenre
glg: cisxénero
hbs: Cisrodnost
heb: סיסג'נדר
hun: cisznemű
ind: Cisgender
ita: cisessualità
jbo: singeni
jpn: シスジェンダー
kat: სისგენდერი
kor: 시스젠더
lat: cisgener
lav: Cisdzimte
lfn: sisjenero
lit: Cislytis
mar: अपारलिंगी
mkd: цисродност
mul: /cisgender person || a person whose gender identity matches their assigned sex/@eng-Latn
nep: त्याचलैङ्गिक व्यक्ति
new: थातंजाः
nld: Cisgender
nob: cisperson
pol: Cisseksualizm
por: cisgénero
ron: cisgen
rus: Цисгендерность
slk: Cisrodovosť
slv: Cisspolnost
spa: cisgénero
srp: Цисродност
swe: Cisperson
tat: Цисгендер
tur: cisgender kişi
ukr: цисгендерність
vie: Người hợp giới
zho: 順性別

source: Q189125
afr: transgender
ara: شخص متحول جندريًا
arg: transchenero
asm: ট্ৰান্সজেণ্ডাৰ
ast: tresxéneru
bel: трансгендарнасць
ben: রূপান্তরিত লিঙ্গ
bre: treuzrevelezh
bul: трансджендър
cat: persona trans
ces: transgender
ckb: ترانسجێندەر
cym: trawsrywedd
dan: transkønnet
deu: Transgender-Person
diq: transgender
ell: διαφυλικός
eng: transgender person
epo: transgenrulo
est: transsoolisus
eus: transgenero
fas: تراجنسیتی
fin: transsukupuolinen henkilö
fra: personne trans
glg: transxénero
guj: ટ્રાન્સજેન્ડર (ત્રીજું લિંગ)
hbs: transrodnost
heb: אדם טרנסג'נדר
hin: ट्रांसजेंडर (परलैंगिक व्यक्ति)
hrv: transrodna osoba
hun: transznemű
hye: տրանսգենդեր
ido: transgenreso
ina: transgenere
ind: transgender
isl: transfólk
ita: persona transgender
jbo: trangeni
jpn: トランスジェンダー
kat: ტრანსგენდერი
khm: អ្នកកែភេទ
kor: 트랜스젠더
kur: transgender
lat: transgener
lav: transdzimums
lfn: transjenero
lit: translytis
ltz: transgender
mal: നപുംസകം
mar: परलिंगी
mkd: трансродност
msa: transgender
mul: /transgender person || person whose gender identity is different from the gender they were assigned at birth/@eng-Latn
mzn: ترانسجندر
nan: Chhiau-sèng-pia̍t
nep: पारलैङ्गिक व्यक्ति
new: ब्याग्जाः
nld: transgender persoon
nno: transkjønn
nob: transperson
pan: ਟਰਾਂਸਜੈਂਡਰ
pnb: ٹرانسجینڈر
pol: transpłciowość
por: pessoa transgênero
ron: transgen
rus: трансгендерный человек
sco: transgender
slk: transrodový človek
slv: transspolnost
sme: transsohkabealalaš olmmoš
smn: transsuhâpiälásâš olmooš
som: Lagaroone
spa: persona transgénero
sqi: transgjinor
srp: transrodnost
swa: msenge
swe: transperson
tat: трансгендер кеше
tha: คนข้ามเพศ
tur: transgender kişi
ukr: трансгендерна людина
urd: مخنث
vec: persona transzènare
vie: người chuyển giới
wuu: 跨性别
yid: טראַנסגענדער מענטש
yue: 跨性別
zho: 變性人
